{
	"name": "Kelly's Taproom",
	"displaySettings": {
		"numberOfColumns" : 3,
		"numberOfRows" : 4
	},
	"bottled" : [
		
	],
	"onTap" : [
		{
			"id" : "UEHHoX",
			"name" : "All Day IPA",
			"description" : "The beer you've been waiting for. Keeps your taste satisfied while keeping your senses sharp. An all-day IPA naturally brewed with a complex array of malts, grains and hops. Balanced for optimal aromatic and a clean finish. The perfect reward for an honest day's work and the ultimate companion to celebrate life's simple pleasures.",
			"abv" : "4.7",
			"ibu" : "42",
			"glasswareId" : 5,
			"availableId" : 1,
			"styleId" : 30,
			"isOrganic" : "N",
			"labels" : {
				"icon" : "https://s3.amazonaws.com/brewerydbapi/beer/UEHHoX/upload_dtPhgy-icon.png",
				"medium" : "https://s3.amazonaws.com/brewerydbapi/beer/UEHHoX/upload_dtPhgy-medium.png",
				"large" : "https://s3.amazonaws.com/brewerydbapi/beer/UEHHoX/upload_dtPhgy-large.png"
			},
			"status" : "verified",
			"statusDisplay" : "Verified",
			"createDate" : "2012-01-03 02:42:39",
			"updateDate" : "2013-05-12 12:53:24",
			"glass" : {
				"id" : 5,
				"name" : "Pint",
				"createDate" : "2012-01-03 02:41:33"
			},
			"available" : {
				"id" : 1,
				"name" : "Year Round",
				"description" : "Available year round as a staple beer."
			},
			"style" : {
				"id" : 30,
				"categoryId" : 3,
				"category" : {
					"id" : 3,
					"name" : "North American Origin Ales",
					"createDate" : "2012-03-21 20:06:45"
				},
				"name" : "American-Style India Pale Ale",
				"description" : "American-style India pale ales are perceived to have medium-high to intense hop bitterness, flavor and aroma with medium-high alcohol content. The style is further characterized by floral, fruity, citrus-like, piney, resinous, or sulfur-like American-variety hop character. Note that one or more of these American-variety hop characters is the perceived end, but the hop characters may be a result of the skillful use of hops of other national origins. The use of water with high mineral content results in a crisp, dry beer. This pale gold to deep copper-colored ale has a full, flowery hop aroma and may have a strong hop flavor (in addition to the perception of hop bitterness). India pale ales possess medium maltiness which contributes to a medium body. Fruity-ester flavors and aromas are moderate to very strong. Diacetyl can be absent or may be perceived at very low levels. Chill and/or hop haze is allowable at cold temperatures. (English and citrus-like American hops are considered enough of a distinction justifying separate American-style IPA and English-style IPA categories or subcategories. Hops of other origins may be used for bitterness or approximating traditional American or English character. See English-style India Pale Ale",
				"ibuMin" : "50",
				"ibuMax" : "70",
				"abvMin" : "6.3",
				"abvMax" : "7.5",
				"srmMin" : "6",
				"srmMax" : "14",
				"ogMin" : "1.06",
				"fgMin" : "1.012",
				"fgMax" : "1.018",
				"createDate" : "2012-03-21 20:06:45"
			},
			"brewery" : {
				"id" : "Idm5Y5",
				"name" : "Founders Brewing Company",
				"description" : "Founders Brewing Company, founded by Mike Stevens and Dave Engbers produced its first beer in November of 1997. Built out of a dream and a passion for home brewing, what started out as a hobby quickly became a thriving business.  As the years have passed, Founders has built its brewery on the exploration of recipe development and brewing techniques. We are not the standard micro-brewery, rather we have traveled a path that breaks from the standard craft-brewer.\r\n\r\nCarving a niche out of the craft industry, Founders Brewing Company has built its reputation on producing very unique beers. Our focus is to offer our wholesalers, retailers and consumers a product that stands alone on the shelf and offers a true drinking experience to our friends, the consumer.  As the years have passed, Founders has built its brewery on the exploration of recipe development and brewing techniques. We are not the standard micro-brewery, rather we have traveled a path that breaks from the standard craft-brewer. Carving a niche out of the craft industry, Founders Brewing Company has built its reputation on producing very unique beers. Our focus is to offer our wholesalers, retailers and consumers a product that stands alone on the shelf and offers a true drinking experience to our friends, the consumer.",
				"website" : "http://www.foundersbrewing.com/",
				"established" : "1997",
				"isOrganic" : "N",
				"images" : {
					"icon" : "https://s3.amazonaws.com/brewerydbapi/brewery/Idm5Y5/upload_5gYn8V-icon.png",
					"medium" : "https://s3.amazonaws.com/brewerydbapi/brewery/Idm5Y5/upload_5gYn8V-medium.png",
					"large" : "https://s3.amazonaws.com/brewerydbapi/brewery/Idm5Y5/upload_5gYn8V-large.png"
				},
				"status" : "verified",
				"statusDisplay" : "Verified",
				"createDate" : "2012-01-03 02:41:55",
				"updateDate" : "2012-09-11 19:30:21"
			},
			"type" : "beer"
		},
		{
			"id" : "Kk1Cyr",
			"name" : "Two Hearted Ale",
			"description" : "Bell's Two Hearted Ale is defined by its intense hop aroma and malt balance. Hopped exclusively with the Centennial hop varietal from the Pacific Northwest, massive additions in the kettle and again in the fermenter lend their characteristic grapefruit and pine resin aromas. A significant malt body balances this hop presence; together with the signature fruity aromas of Bell's house yeast, this leads to a remarkably drinkable American-style India Pale Ale.",
			"abv" : "7",
			"glasswareId" : 5,
			"availableId" : 1,
			"styleId" : 30,
			"isOrganic" : "N",
			"labels" : {
				"icon" : "https://s3.amazonaws.com/brewerydbapi/beer/Kk1Cyr/upload_p4loMh-icon.png",
				"medium" : "https://s3.amazonaws.com/brewerydbapi/beer/Kk1Cyr/upload_p4loMh-medium.png",
				"large" : "https://s3.amazonaws.com/brewerydbapi/beer/Kk1Cyr/upload_p4loMh-large.png"
			},
			"status" : "verified",
			"statusDisplay" : "Verified",
			"foodPairings" : "Two Hearted Ale is a great multi-tasker with enough citrus and bright flavors during the warmer months, but also enough body, mouth-feel and depth for cooler months. Great with bright-flavored dishes that contain citrus or cilantro, spices like coriander and cumin, or strong spicy dishes. Curry is a must. Great with ground beef tacos but also ceviche or bacon wrapped frog legs.\r\n\r\nFor dessert, pair with carrot cake, caramel apple tart, ginger spice cake or persimmon rice pudding.\r\n\r\nPairs well with cheeses like aged Mammoth cheddar, EMMI Le Gruyere, Blue Costello, Cambanzola, Gorgonzola, 3-year-old Grafton, Trader Joe's Goat Milk Brie (with the rind) or Cotswold with herbs.",
			"originalGravity" : "1.064",
			"createDate" : "2012-01-03 02:44:25",
			"updateDate" : "2013-08-14 18:31:24",
			"glass" : {
				"id" : 5,
				"name" : "Pint",
				"createDate" : "2012-01-03 02:41:33"
			},
			"available" : {
				"id" : 1,
				"name" : "Year Round",
				"description" : "Available year round as a staple beer."
			},
			"style" : {
				"id" : 30,
				"categoryId" : 3,
				"category" : {
					"id" : 3,
					"name" : "North American Origin Ales",
					"createDate" : "2012-03-21 20:06:45"
				},
				"name" : "American-Style India Pale Ale",
				"description" : "American-style India pale ales are perceived to have medium-high to intense hop bitterness, flavor and aroma with medium-high alcohol content. The style is further characterized by floral, fruity, citrus-like, piney, resinous, or sulfur-like American-variety hop character. Note that one or more of these American-variety hop characters is the perceived end, but the hop characters may be a result of the skillful use of hops of other national origins. The use of water with high mineral content results in a crisp, dry beer. This pale gold to deep copper-colored ale has a full, flowery hop aroma and may have a strong hop flavor (in addition to the perception of hop bitterness). India pale ales possess medium maltiness which contributes to a medium body. Fruity-ester flavors and aromas are moderate to very strong. Diacetyl can be absent or may be perceived at very low levels. Chill and/or hop haze is allowable at cold temperatures. (English and citrus-like American hops are considered enough of a distinction justifying separate American-style IPA and English-style IPA categories or subcategories. Hops of other origins may be used for bitterness or approximating traditional American or English character. See English-style India Pale Ale",
				"ibuMin" : "50",
				"ibuMax" : "70",
				"abvMin" : "6.3",
				"abvMax" : "7.5",
				"srmMin" : "6",
				"srmMax" : "14",
				"ogMin" : "1.06",
				"fgMin" : "1.012",
				"fgMax" : "1.018",
				"createDate" : "2012-03-21 20:06:45"
			},
			"brewery" : {
				"id" : "noGtDY",
				"name" : "Bell's Brewery, Inc.",
				"description" : "Bell's Brewery, Inc. began in 1985 with a quest for better beer and a 15 gallon soup kettle. Since then, we've grown into a regional craft brewery that employs more than 200 people over an 18 state area, in addition to Puerto Rico and Washington DC. The dedication to brewing flavorful, unfiltered, quality craft beers that started in 1985 is still with us today. We currently brew over 20 beers for distribution as well as many other small batch beers that are served at our pub in Kalamazoo, the Eccentric Cafe. Our ongoing goal is to brew thoughtfully, creatively and artistically. We strive to bring an authentic and pleasant experience to all of our customers through our unique ales and beers.",
				"website" : "http://www.bellsbeer.com/",
				"established" : "1985",
				"isOrganic" : "N",
				"images" : {
					"icon" : "https://s3.amazonaws.com/brewerydbapi/brewery/noGtDY/upload_t0bnSw-icon.png",
					"medium" : "https://s3.amazonaws.com/brewerydbapi/brewery/noGtDY/upload_t0bnSw-medium.png",
					"large" : "https://s3.amazonaws.com/brewerydbapi/brewery/noGtDY/upload_t0bnSw-large.png"
				},
				"status" : "verified",
				"statusDisplay" : "Verified",
				"createDate" : "2012-01-03 02:41:45",
				"updateDate" : "2013-08-14 19:18:55"
			},
			"type" : "beer"
		},
		{
			"id" : "jfaN0S",
			"name" : "Shiner Bock",
			"description" : "Bock reflects the tradition of genuine Bavarian beers as a brew only a craftsman like Kosmos Spoetzl, trained in the OldCountry, could bring to life. With its deep amber color, distinctive rich flavor and full body, Shiner Bock demonstrates the care of a handcrafted brewing process to bring forth a mellow taste free of the bitter aftertaste found in many micro, specialty and imported beers. Just think of it as Shiner smooth.",
			"abv" : "4.4",
			"ibu" : "13",
			"glasswareId" : 5,
			"srmId" : 18,
			"availableId" : 1,
			"styleId" : 88,
			"isOrganic" : "N",
			"labels" : {
				"icon" : "https://s3.amazonaws.com/brewerydbapi/beer/jfaN0S/upload_KQME4s-icon.png",
				"medium" : "https://s3.amazonaws.com/brewerydbapi/beer/jfaN0S/upload_KQME4s-medium.png",
				"large" : "https://s3.amazonaws.com/brewerydbapi/beer/jfaN0S/upload_KQME4s-large.png"
			},
			"status" : "verified",
			"statusDisplay" : "Verified",
			"createDate" : "2012-01-03 02:44:12",
			"updateDate" : "2013-08-11 19:25:52",
			"glass" : {
				"id" : 5,
				"name" : "Pint",
				"createDate" : "2012-01-03 02:41:33"
			},
			"srm" : {
				"id" : 18,
				"name" : "18",
				"hex" : "A63E00"
			},
			"available" : {
				"id" : 1,
				"name" : "Year Round",
				"description" : "Available year round as a staple beer."
			},
			"style" : {
				"id" : 88,
				"categoryId" : 7,
				"category" : {
					"id" : 7,
					"name" : "European-germanic Lager",
					"createDate" : "2012-03-21 20:06:46"
				},
				"name" : "Traditional German-Style Bock",
				"description" : "Traditional bocks are made with all malt and are strong, malty, medium- to full-bodied, bottom-fermented beers with moderate hop bitterness that should increase proportionately with the starting gravity. Malt character should be a balance of sweetness and toasted/nut-like malt; not caramel. Hop flavor should be low and hop aroma should be very low. Bocks can range in color from deep copper to dark brown. Fruity esters should be minimal. Diacetyl should be absent.",
				"ibuMin" : "20",
				"ibuMax" : "30",
				"abvMin" : "6.3",
				"abvMax" : "7.5",
				"srmMin" : "20",
				"srmMax" : "30",
				"ogMin" : "1.066",
				"fgMin" : "1.018",
				"fgMax" : "1.024",
				"createDate" : "2012-03-21 20:06:46"
			},
			"brewery" : {
				"id" : "f35hQR",
				"name" : "Spoetzl Brewery",
				"description" : "Spoetzl was founded in 1909, and claims to be the oldest independent brewery in Texas. A group of businessmen incorporated Shiner Brewing Association and placed Herman Weiss in as the company's first brewmaster. In 1914 a German immigrant brewer named Kosmas (or Kosmos) Spoetzl co-leased with Oswald Petzold with an option to buy in 1915. Spoetzl had attended brewmaster's school and apprenticed for three years in Germany, worked for eight years at the Pyramids Brewery in Cairo, Egypt, and then worked in Canada. He moved to San Antonio in search of a better climate for his health, bringing with him a family recipe for a Bavarian beer made from malted barley and hops.",
				"website" : "http://www.shiner.com/",
				"established" : "1909",
				"isOrganic" : "N",
				"images" : {
					"icon" : "https://s3.amazonaws.com/brewerydbapi/brewery/f35hQR/upload_8SElvW-icon.png",
					"medium" : "https://s3.amazonaws.com/brewerydbapi/brewery/f35hQR/upload_8SElvW-medium.png",
					"large" : "https://s3.amazonaws.com/brewerydbapi/brewery/f35hQR/upload_8SElvW-large.png"
				},
				"status" : "verified",
				"statusDisplay" : "Verified",
				"createDate" : "2012-01-03 02:42:08",
				"updateDate" : "2013-08-14 01:01:13"
			},
			"type" : "beer"
		},
		{
			"id" : "28clVi",
			"name" : "Exit 4",
			"description" : "This inspired Belgian-style Trippel has a hazy golden hue and the aroma of citrus with hints of banana and clove. Predominant Belgian malt flavors give way to a subdued bitterness in the finish. Winner of a Gold Medal at the 2009 Great American Beer Festival and named by Mens Journal as best Belgian beer brewed in America for 2009.",
			"abv" : "10.2",
			"ibu" : "23.8",
			"glasswareId" : 5,
			"availableId" : 1,
			"styleId" : 59,
			"isOrganic" : "N",
			"labels" : {
				"icon" : "https://s3.amazonaws.com/brewerydbapi/beer/28clVi/upload_4lO6ZC-icon.png",
				"medium" : "https://s3.amazonaws.com/brewerydbapi/beer/28clVi/upload_4lO6ZC-medium.png",
				"large" : "https://s3.amazonaws.com/brewerydbapi/beer/28clVi/upload_4lO6ZC-large.png"
			},
			"status" : "verified",
			"statusDisplay" : "Verified",
			"foodPairings" : "Delicious when paired with a fish, roasted vegetables, shrimp, and strong cheeses.",
			"originalGravity" : "1.1",
			"createDate" : "2012-01-03 02:43:11",
			"updateDate" : "2012-06-13 11:37:21",
			"glass" : {
				"id" : 5,
				"name" : "Pint",
				"createDate" : "2012-01-03 02:41:33"
			},
			"available" : {
				"id" : 1,
				"name" : "Year Round",
				"description" : "Available year round as a staple beer."
			},
			"style" : {
				"id" : 59,
				"categoryId" : 5,
				"category" : {
					"id" : 5,
					"name" : "Belgian And French Origin Ales",
					"createDate" : "2012-03-21 20:06:46"
				},
				"name" : "Belgian-Style Tripel",
				"description" : "Tripels are often characterized by a complex, sometimes mild spicy character. Clove-like phenolic flavor and aroma may be evident at extremely low levels. Yeast-generated  fruity esters, including banana, are also common, but not necessary. These pale/light-colored ales may finish sweet, though any sweet finish should be light. The beer is characteristically medium and clean in body with an equalizing hop/malt balance and a perception of medium to medium high hop bitterness. Traditional Belgian Tripels are often well attenuated. Brewing sugar may be used to lighten the perception of body. Its sweetness will come from very pale malts. There should not be character from any roasted or dark malts. Low hop flavor is acceptable. Alcohol strength and flavor should be perceived as evident. Head retention is dense and mousse-like. Chill haze is acceptable at low serving temperatures. Traditional Tripels are bottle conditioned, may exhibit slight yeast haze but the yeast should not be intentionally roused. Oxidative character if evident in aged Tripels should be mild and pleasant.",
				"ibuMin" : "20",
				"ibuMax" : "45",
				"abvMin" : "7",
				"abvMax" : "10",
				"srmMin" : "4",
				"srmMax" : "9",
				"ogMin" : "1.07",
				"fgMin" : "1.01",
				"fgMax" : "1.018",
				"createDate" : "2012-03-21 20:06:46"
			},
			"brewery" : {
				"id" : "M5zcKb",
				"name" : "Flying Fish Brewing Company",
				"description" : "When Gene Muller founded Flying Fish Brewing Co. in 1995, he did so first on the World Wide Web - making it the world's first virtual microbrewery. That early Web site helped generate positive press coverage and helped attract the investors needed to make the virtual brewery a real one. Muller said the idea was to make the Web site “This Old House meets the World Wide Web”—letting people go behind the taps and see the thousands of details needed to put a microbrewery together.\r\n\r\nHe also wanted to give beer lovers a chance, via their computers, to roll up their cyber-sleeves and help build the brewery. The site let beer lovers help select and name beers, design t-shirts and labels, volunteer to be a taste-tester and even apply for a job as a brewer. Visitors to the Web site can sign up for FlyingFishMail a monthly e-mail newsletter which now boasts more than 12,000 subscribers.\r\n\r\nMuller, who got into the brewing field to become a brewer, trained at Chicago's Siebel Institute of Technology, America's oldest brewing school. He quickly realized someone was going to have to run the day-to-day business of the brewery and now serves as President and Head Janitor (though not necessarily in that order).\r\n\r\nFlying Fish Brewing Company is located in Cherry Hill, New Jersey, approximately seven miles east of Philadelphia. In a state that once boasted 50 breweries, it is the first microbrewery in Southern New Jersey and the first new brewery built in that part of the state in more than half a century. From its opening in late 1996, Flying Fish has tripled its capacity and become the largest of the approximately 20 craft breweries in the state.",
				"website" : "http://www.flyingfish.com/",
				"established" : "1995",
				"isOrganic" : "N",
				"images" : {
					"icon" : "https://s3.amazonaws.com/brewerydbapi/brewery/M5zcKb/upload_5NqI1c-icon.png",
					"medium" : "https://s3.amazonaws.com/brewerydbapi/brewery/M5zcKb/upload_5NqI1c-medium.png",
					"large" : "https://s3.amazonaws.com/brewerydbapi/brewery/M5zcKb/upload_5NqI1c-large.png"
				},
				"status" : "verified",
				"statusDisplay" : "Verified",
				"createDate" : "2012-01-03 02:41:55",
				"updateDate" : "2013-02-27 12:50:39"
			},
			"type" : "beer"
		},
		{
			"id" : "c8VKLu",
			"name" : "Duvel",
			"abv" : "8.6",
			"availableId" : 1,
			"styleId" : 70,
			"isOrganic" : "N",
			"labels" : {
				"icon" : "https://s3.amazonaws.com/brewerydbapi/beer/c8VKLu/upload_mPvjPh-icon.png",
				"medium" : "https://s3.amazonaws.com/brewerydbapi/beer/c8VKLu/upload_mPvjPh-medium.png",
				"large" : "https://s3.amazonaws.com/brewerydbapi/beer/c8VKLu/upload_mPvjPh-large.png"
			},
			"status" : "verified",
			"statusDisplay" : "Verified",
			"createDate" : "2012-01-03 02:43:08",
			"updateDate" : "2012-10-08 12:43:49",
			"available" : {
				"id" : 1,
				"name" : "Year Round",
				"description" : "Available year round as a staple beer."
			},
			"style" : {
				"id" : 70,
				"categoryId" : 5,
				"category" : {
					"id" : 5,
					"name" : "Belgian And French Origin Ales",
					"createDate" : "2012-03-21 20:06:46"
				},
				"name" : "Other Belgian-Style Ales",
				"description" : "Recognizing the uniqueness and traditions of several other styles of Belgian Ales, the beers entered in this category will be assessed on the merits that they do not fit existing style guidelines and information that the brewer provides explaining the history and tradition of the style. Balance of character is a key component when assessing these beers. Barrel or wood-aged entries in competitions may be directed to other categories by competition director. In competitions the brewer must provide the historical or regional tradition of the style, or his interpretation of the style, in order to be assessed properly by the judges.",
				"createDate" : "2012-03-21 20:06:46"
			},
			"brewery" : {
				"id" : "KSqbyz",
				"name" : "Duvel Moortgat",
				"website" : "http://www.duvelmoortgat.be/",
				"established" : "1871",
				"isOrganic" : "N",
				"status" : "verified",
				"statusDisplay" : "Verified",
				"createDate" : "2012-01-03 02:41:53",
				"updateDate" : "2012-03-21 19:06:06"
			},
			"type" : "beer"
		},
		{
			"id" : "KJIjyd",
			"name" : "Miller Lite",
			"description" : "Our flagship brand, Miller Lite, is the great tasting, less filling beer that defined the American light beer category in 1975. We deliver a clear, simple message to consumers: Miller Lite is the better beer choice. What's our proof?",
			"abv" : "4.2",
			"glasswareId" : 4,
			"availableId" : 1,
			"styleId" : 94,
			"isOrganic" : "N",
			"labels" : {
				"icon" : "https://s3.amazonaws.com/brewerydbapi/beer/KJIjyd/upload_5V1LIt-icon.png",
				"medium" : "https://s3.amazonaws.com/brewerydbapi/beer/KJIjyd/upload_5V1LIt-medium.png",
				"large" : "https://s3.amazonaws.com/brewerydbapi/beer/KJIjyd/upload_5V1LIt-large.png"
			},
			"status" : "verified",
			"statusDisplay" : "Verified",
			"createDate" : "2012-01-03 02:43:42",
			"updateDate" : "2013-07-24 12:00:14",
			"glass" : {
				"id" : 4,
				"name" : "Pilsner",
				"createDate" : "2012-01-03 02:41:33"
			},
			"available" : {
				"id" : 1,
				"name" : "Year Round",
				"description" : "Available year round as a staple beer."
			},
			"style" : {
				"id" : 94,
				"categoryId" : 8,
				"category" : {
					"id" : 8,
					"name" : "North American Lager",
					"createDate" : "2012-03-21 20:06:46"
				},
				"name" : "American-Style Light (Low Calorie) Lager",
				"description" : "These beers are extremely light colored, light in body, and high in carbonation. Calorie level should not exceed 125 per 12 ounce serving. Corn, rice, or other grain or sugar adjuncts are often used. Flavor is mild and hop bitterness and aroma is negligible to very low. Light fruity esters are acceptable. Chill haze and diacetyl should be absent.",
				"ibuMin" : "5",
				"ibuMax" : "10",
				"abvMin" : "3.5",
				"abvMax" : "4.4",
				"srmMin" : "2",
				"srmMax" : "4",
				"ogMin" : "1.024",
				"fgMin" : "1.002",
				"fgMax" : "1.008",
				"createDate" : "2012-03-21 20:06:46"
			},
			"brewery" : {
				"id" : "MWi5Kp",
				"name" : "Miller Brewing Company",
				"description" : "The Miller Brewing Company is an American beer brewing company. Its headquarters are located in Milwaukee, Wisconsin and the company has brewing facilities in Albany, Georgia, Chippewa Falls, Wisconsin, Eden, North Carolina, Fort Worth, Texas, Irwindale, California, Milwaukee, Wisconsin, and Trenton, Ohio. On 1 July 2008 the MillerCoors company was formed as a joint venture with rival Molson Coors to consolidate the production and distribution of its products in the United States with each parent company's corporate operations and international operations remaining separate and independent of the joint venture.",
				"website" : "http://www.millerbrewing.com/",
				"established" : "1855",
				"isOrganic" : "N",
				"status" : "verified",
				"statusDisplay" : "Verified",
				"createDate" : "2012-01-03 02:42:02",
				"updateDate" : "2013-08-14 19:17:27"
			},
			"type" : "beer"
		},
		{
			"id" : "dDXOEp",
			"name" : "Blue Moon Belgian White",
			"description" : "Blue Moon Belgian White, Belgian-style wheat ale, is a refreshing, medium-bodied, unfiltered Belgian-style wheat ale spiced with fresh coriander and orange peel for a uniquely complex taste and an uncommonly smooth finish.\r\n\r\nThe name \"BelgianWhite\" is a reference to the cloudy white  which has been brewed in Belgium for about 300 years. This type of ale is brewed with malt  wheat and oats. It is unfiltered  which allows protein and yeast to remain suspended in the beer and creates the cloudy appearance. This also adds to the smoothness and full body of the beer.",
			"abv" : "5.4",
			"ibu" : "9",
			"glasswareId" : 5,
			"availableId" : 1,
			"styleId" : 61,
			"isOrganic" : "N",
			"labels" : {
				"icon" : "https://s3.amazonaws.com/brewerydbapi/beer/dDXOEp/upload_SZEtGz-icon.png",
				"medium" : "https://s3.amazonaws.com/brewerydbapi/beer/dDXOEp/upload_SZEtGz-medium.png",
				"large" : "https://s3.amazonaws.com/brewerydbapi/beer/dDXOEp/upload_SZEtGz-large.png"
			},
			"status" : "verified",
			"statusDisplay" : "Verified",
			"createDate" : "2012-01-03 02:42:52",
			"updateDate" : "2013-07-11 01:22:32",
			"glass" : {
				"id" : 5,
				"name" : "Pint",
				"createDate" : "2012-01-03 02:41:33"
			},
			"available" : {
				"id" : 1,
				"name" : "Year Round",
				"description" : "Available year round as a staple beer."
			},
			"style" : {
				"id" : 61,
				"categoryId" : 5,
				"category" : {
					"id" : 5,
					"name" : "Belgian And French Origin Ales",
					"createDate" : "2012-03-21 20:06:46"
				},
				"name" : "Belgian-Style Blonde Ale",
				"description" : "Belgian-style blond ales are characterized by low yet evident hop bitterness, flavor, and sometimes aroma. Light to medium body and low malt aroma with a sweet, spiced and a low to medium fruity-ester character orchestrated in flavor and aroma. Sugar may be used to lighten perceived body. They are blonde to golden in color. Noble-type hops are commonly used. Low levels of phenolic spiciness from yeast byproducts may be perceived. Diacetyl should not be perceived. Acidic character should not be present. Chill haze is allowable at cold temperatures.",
				"ibuMin" : "15",
				"ibuMax" : "30",
				"abvMin" : "6",
				"abvMax" : "7.8",
				"srmMin" : "4",
				"srmMax" : "7",
				"ogMin" : "1.054",
				"fgMin" : "1.008",
				"fgMax" : "1.014",
				"createDate" : "2012-03-21 20:06:46"
			},
			"brewery" : {
				"id" : "avMkil",
				"name" : "Coors Brewing Company",
				"description" : "In 1873, as the United States approached its centennial year, its people were busy building a new kind of nation. It was thirsty work. And that's where Coors Brewing Company came in. When we began in that same year, we were a small, family-owned brewery, located at the foot of the Rocky Mountains. We were busy creating the same kind of crisp, refreshing beer we're known for today. While hundreds of such family-owned breweries have come and gone in the years since, we believe the reasons for our success are simple. We've never compromised on quality in producing our award-winning brews and we've never lost sight of our rich Rocky Mountain heritage. Just as important, we've always believed in doing well by doing good. We treat our employees with respect, we support the local communities where we do business, and we strive to protect the environment. That's just how we do business.",
				"website" : "http://www.coors.com/",
				"established" : "1873",
				"isOrganic" : "N",
				"images" : {
					"icon" : "https://s3.amazonaws.com/brewerydbapi/brewery/avMkil/upload_KUwCAv-icon.png",
					"medium" : "https://s3.amazonaws.com/brewerydbapi/brewery/avMkil/upload_KUwCAv-medium.png",
					"large" : "https://s3.amazonaws.com/brewerydbapi/brewery/avMkil/upload_KUwCAv-large.png"
				},
				"status" : "verified",
				"statusDisplay" : "Verified",
				"createDate" : "2012-01-03 02:41:51",
				"updateDate" : "2013-08-14 19:23:55"
			},
			"type" : "beer"
		},
		{
			"id" : "RVOBIF",
			"name" : "Flower Power",
			"description" : "Enjoy the clover honey hue and tropical nose. Simultaneously Punchy and soothing with a big body and a finish that boasts pineapple and grapefruit. Flower power is hopped and dry-hopped five different times throughout the brewing and fermentation process.",
			"abv" : "8",
			"ibu" : "75",
			"glasswareId" : 5,
			"availableId" : 4,
			"styleId" : 30,
			"isOrganic" : "N",
			"labels" : {
				"icon" : "https://s3.amazonaws.com/brewerydbapi/beer/RVOBIF/upload_vaoAoN-icon.png",
				"medium" : "https://s3.amazonaws.com/brewerydbapi/beer/RVOBIF/upload_vaoAoN-medium.png",
				"large" : "https://s3.amazonaws.com/brewerydbapi/beer/RVOBIF/upload_vaoAoN-large.png"
			},
			"status" : "verified",
			"statusDisplay" : "Verified",
			"createDate" : "2012-01-03 02:43:13",
			"updateDate" : "2012-03-22 13:05:03",
			"glass" : {
				"id" : 5,
				"name" : "Pint",
				"createDate" : "2012-01-03 02:41:33"
			},
			"available" : {
				"id" : 4,
				"name" : "Seasonal",
				"description" : "Available at the same time of year, every year."
			},
			"style" : {
				"id" : 30,
				"categoryId" : 3,
				"category" : {
					"id" : 3,
					"name" : "North American Origin Ales",
					"createDate" : "2012-03-21 20:06:45"
				},
				"name" : "American-Style India Pale Ale",
				"description" : "American-style India pale ales are perceived to have medium-high to intense hop bitterness, flavor and aroma with medium-high alcohol content. The style is further characterized by floral, fruity, citrus-like, piney, resinous, or sulfur-like American-variety hop character. Note that one or more of these American-variety hop characters is the perceived end, but the hop characters may be a result of the skillful use of hops of other national origins. The use of water with high mineral content results in a crisp, dry beer. This pale gold to deep copper-colored ale has a full, flowery hop aroma and may have a strong hop flavor (in addition to the perception of hop bitterness). India pale ales possess medium maltiness which contributes to a medium body. Fruity-ester flavors and aromas are moderate to very strong. Diacetyl can be absent or may be perceived at very low levels. Chill and/or hop haze is allowable at cold temperatures. (English and citrus-like American hops are considered enough of a distinction justifying separate American-style IPA and English-style IPA categories or subcategories. Hops of other origins may be used for bitterness or approximating traditional American or English character. See English-style India Pale Ale",
				"ibuMin" : "50",
				"ibuMax" : "70",
				"abvMin" : "6.3",
				"abvMax" : "7.5",
				"srmMin" : "6",
				"srmMax" : "14",
				"ogMin" : "1.06",
				"fgMin" : "1.012",
				"fgMax" : "1.018",
				"createDate" : "2012-03-21 20:06:45"
			},
			"brewery" : {
				"id" : "iGWHI1",
				"name" : "Ithaca Beer Company",
				"description" : "Ithaca Beer Co.,established in 1998, has a mission to brew delicious beers for the purpose of making life more enjoyable. We strive to make this company better and build our brand name and good reputation among our customers.\r\n\r\nOver the last decade we have worked hard doing just that, and we have had lots of fun in the process!  From our friendly staff to the award-winning beer to our community outreach, Ithaca Beer continues to brew beers for the purpose of making your simple moments worthwhile.  Take a moment to look around our brand new site and learn about more about Ithaca Beer as a company, the beers we brew, and our involvement in Ithaca, NY.",
				"website" : "http://ithacabeer.com/",
				"established" : "1998",
				"isOrganic" : "N",
				"images" : {
					"icon" : "https://s3.amazonaws.com/brewerydbapi/brewery/iGWHI1/upload_a2VTid-icon.png",
					"medium" : "https://s3.amazonaws.com/brewerydbapi/brewery/iGWHI1/upload_a2VTid-medium.png",
					"large" : "https://s3.amazonaws.com/brewerydbapi/brewery/iGWHI1/upload_a2VTid-large.png"
				},
				"status" : "verified",
				"statusDisplay" : "Verified",
				"createDate" : "2012-01-03 02:41:58",
				"updateDate" : "2013-02-19 11:45:25"
			},
			"type" : "beer"
		},
		{
			"id" : "Tx6gof",
			"name" : "India Pale Ale",
			"description" : "IPAs were originally brewed to survive the epic sea voyages from England to India. Ours is no different. Hailing from a firm malt background and loaded through and through with hops, this beer will surely survive the journey from your fridge to your couch.",
			"abv" : "7",
			"glasswareId" : 5,
			"availableId" : 1,
			"styleId" : 30,
			"isOrganic" : "N",
			"status" : "verified",
			"statusDisplay" : "Verified",
			"createDate" : "2012-01-03 02:43:28",
			"updateDate" : "2012-10-22 13:18:56",
			"glass" : {
				"id" : 5,
				"name" : "Pint",
				"createDate" : "2012-01-03 02:41:33"
			},
			"available" : {
				"id" : 1,
				"name" : "Year Round",
				"description" : "Available year round as a staple beer."
			},
			"style" : {
				"id" : 30,
				"categoryId" : 3,
				"category" : {
					"id" : 3,
					"name" : "North American Origin Ales",
					"createDate" : "2012-03-21 20:06:45"
				},
				"name" : "American-Style India Pale Ale",
				"description" : "American-style India pale ales are perceived to have medium-high to intense hop bitterness, flavor and aroma with medium-high alcohol content. The style is further characterized by floral, fruity, citrus-like, piney, resinous, or sulfur-like American-variety hop character. Note that one or more of these American-variety hop characters is the perceived end, but the hop characters may be a result of the skillful use of hops of other national origins. The use of water with high mineral content results in a crisp, dry beer. This pale gold to deep copper-colored ale has a full, flowery hop aroma and may have a strong hop flavor (in addition to the perception of hop bitterness). India pale ales possess medium maltiness which contributes to a medium body. Fruity-ester flavors and aromas are moderate to very strong. Diacetyl can be absent or may be perceived at very low levels. Chill and/or hop haze is allowable at cold temperatures. (English and citrus-like American hops are considered enough of a distinction justifying separate American-style IPA and English-style IPA categories or subcategories. Hops of other origins may be used for bitterness or approximating traditional American or English character. See English-style India Pale Ale",
				"ibuMin" : "50",
				"ibuMax" : "70",
				"abvMin" : "6.3",
				"abvMax" : "7.5",
				"srmMin" : "6",
				"srmMax" : "14",
				"ogMin" : "1.06",
				"fgMin" : "1.012",
				"fgMax" : "1.018",
				"createDate" : "2012-03-21 20:06:45"
			},
			"brewery" : {
				"id" : "jwWiTH",
				"name" : "Yards Brewing Company",
				"description" : "In 1988, two cash-strapped collegiate wrestlers realized that they could sustain their thirst for quality beer without spending their modest savings at the local liquor store by brewing beer themselves. So began the friendship of Tom Kehoe and Jon Bovit.\r\n\r\nAs they made their way through college they continued to experiment with homebrewing and formulating new recipes. Proud of their product, they were eager to share it with friends. An instant favorite, it wasn't long until they realized their modest homebrewing operation wasn't going to be enough to satisfy the growing demand.\r\n\r\nDuring the early 1990s, many breweries opened, and craft brewing started to gain popularity. Working in a small English-style brewery in Western Maryland, Tom Kehoe and Jon Bovit decided to take matters into their own hands, and in 1994, they founded Yards Brewing Company.",
				"website" : "http://www.yardsbrewing.com/",
				"established" : "1994",
				"isOrganic" : "N",
				"images" : {
					"icon" : "https://s3.amazonaws.com/brewerydbapi/brewery/jwWiTH/upload_pXUGPy-icon.png",
					"medium" : "https://s3.amazonaws.com/brewerydbapi/brewery/jwWiTH/upload_pXUGPy-medium.png",
					"large" : "https://s3.amazonaws.com/brewerydbapi/brewery/jwWiTH/upload_pXUGPy-large.png"
				},
				"status" : "verified",
				"statusDisplay" : "Verified",
				"createDate" : "2012-01-03 02:42:13",
				"updateDate" : "2012-10-22 13:18:06"
			},
			"type" : "beer"
		},
		{
			"id" : "wd1Y84",
			"name" : "Yuengling Traditional Lager",
			"description" : "Yuengling Traditional Lager is an iconic American lager famous for its rich amber color and medium-bodied flavor. Brewed with roasted caramel malt for a subtle sweetness and a combination of cluster and cascade hops, this true original promises a well balanced taste with very distinct character. Its exceptional flavor and smooth finish is prevalently enjoyed by consumers with even the most discerning tastes. Our flagship brand, Yuengling Traditional Lager is an American favorite delivering consistent quality and refreshment that never disappoints. In fact, it's so widely known and unique in its class, in some areas you can ask for it simply by the name Lager.",
			"abv" : "4.4",
			"ibu" : "12",
			"glasswareId" : 5,
			"availableId" : 1,
			"styleId" : 97,
			"isOrganic" : "N",
			"labels" : {
				"icon" : "https://s3.amazonaws.com/brewerydbapi/beer/wd1Y84/upload_E8sd6r-icon.png",
				"medium" : "https://s3.amazonaws.com/brewerydbapi/beer/wd1Y84/upload_E8sd6r-medium.png",
				"large" : "https://s3.amazonaws.com/brewerydbapi/beer/wd1Y84/upload_E8sd6r-large.png"
			},
			"status" : "verified",
			"statusDisplay" : "Verified",
			"createDate" : "2012-01-03 02:44:34",
			"updateDate" : "2013-02-01 11:39:38",
			"glass" : {
				"id" : 5,
				"name" : "Pint",
				"createDate" : "2012-01-03 02:41:33"
			},
			"available" : {
				"id" : 1,
				"name" : "Year Round",
				"description" : "Available year round as a staple beer."
			},
			"style" : {
				"id" : 97,
				"categoryId" : 8,
				"category" : {
					"id" : 8,
					"name" : "North American Lager",
					"createDate" : "2012-03-21 20:06:46"
				},
				"name" : "American-Style Premium Lager",
				"description" : "This style has low malt (and adjunct) sweetness, is medium bodied, and should contain no or a low percentage (less than 25%) of adjuncts. Color may be light straw to golden. Alcohol content and bitterness may also be greater. Hop aroma and flavor is low or negligible. Light fruity esters are acceptable. Chill haze and diacetyl should be absent. Note: Some beers marketed as \"premium\" (based on price) may not fit this definition.",
				"ibuMin" : "6",
				"ibuMax" : "15",
				"abvMin" : "4.3",
				"abvMax" : "5",
				"srmMin" : "2",
				"srmMax" : "6",
				"ogMin" : "1.044",
				"fgMin" : "1.01",
				"fgMax" : "1.014",
				"createDate" : "2012-03-21 20:06:46"
			},
			"brewery" : {
				"id" : "pX8lES",
				"name" : "D.G. Yuengling and Son",
				"description" : "D.G. Yuengling & Son is the oldest operating brewing company in the United States, having been established in 1829, and is one of the largest breweries by volume in the country. It is the second largest American owned brewery after the Boston Beer Company. Its headquarters is in Pottsville, Pennsylvania.\r\n\r\nYuengling produces 3.6 million barrels annually, which as of 2005, placed it sixth among American commercial breweries. Besides its two Pennsylvania facilities, Yuengling also operates a brewery in Tampa, Florida.\r\n\r\nThe family-owned brewery has traditionally changed ownership through the purchase of the company by the offspring of the previous owner. Due to the popularity of Yuengling Traditional Lager in Pennsylvania, it can be ordered by simply asking for a lager, especially in eastern parts of the state.",
				"website" : "http://www.yuengling.com",
				"established" : "1829",
				"isOrganic" : "N",
				"images" : {
					"icon" : "https://s3.amazonaws.com/brewerydbapi/brewery/pX8lES/upload_VJc4cc-icon.png",
					"medium" : "https://s3.amazonaws.com/brewerydbapi/brewery/pX8lES/upload_VJc4cc-medium.png",
					"large" : "https://s3.amazonaws.com/brewerydbapi/brewery/pX8lES/upload_VJc4cc-large.png"
				},
				"status" : "verified",
				"statusDisplay" : "Verified",
				"createDate" : "2012-01-03 02:41:52",
				"updateDate" : "2012-10-22 13:38:55"
			},
			"type" : "beer"
		},
		{
			"id" : "FJf4Vn",
			"name" : "Philadelphia Pale Ale",
			"description" : "Not to be boastful, but we honestly believe that all other ales pale in comparison to this one. Brewed with pilsner malt, Philadelphia Pale Ale is crisp and hoppy, bursting with citrus flavors and aromas.\r\n\r\nPhiladelphia Pale Ale was named one of the best Pale Ales in the country by the New York Times.",
			"abv" : "4.6",
			"glasswareId" : 5,
			"availableId" : 1,
			"styleId" : 25,
			"isOrganic" : "N",
			"labels" : {
				"icon" : "https://s3.amazonaws.com/brewerydbapi/beer/FJf4Vn/upload_0G0wkQ-icon.png",
				"medium" : "https://s3.amazonaws.com/brewerydbapi/beer/FJf4Vn/upload_0G0wkQ-medium.png",
				"large" : "https://s3.amazonaws.com/brewerydbapi/beer/FJf4Vn/upload_0G0wkQ-large.png"
			},
			"status" : "verified",
			"statusDisplay" : "Verified",
			"createDate" : "2012-01-03 02:43:57",
			"updateDate" : "2013-04-30 14:43:56",
			"glass" : {
				"id" : 5,
				"name" : "Pint",
				"createDate" : "2012-01-03 02:41:33"
			},
			"available" : {
				"id" : 1,
				"name" : "Year Round",
				"description" : "Available year round as a staple beer."
			},
			"style" : {
				"id" : 25,
				"categoryId" : 3,
				"category" : {
					"id" : 3,
					"name" : "North American Origin Ales",
					"createDate" : "2012-03-21 20:06:45"
				},
				"name" : "American-Style Pale Ale",
				"description" : "American pale ales range from deep golden to copper in color. The style is characterized by fruity, floral and citrus-like American-variety hop character producing medium to medium-high hop bitterness, flavor, and aroma. Note that the \"traditional\" style of this beer has its origins with certain floral, fruity, citrus-like, piney, resinous, or sulfur-like American hop varietals. One or more of these hop characters is the perceived end, but the perceived hop characters may be a result of the skillful use of hops of other national origins. American pale ales have medium body and low to medium maltiness. Low caramel character is allowable. Fruity-ester flavor and aroma should be moderate to strong. Diacetyl should be absent or present at very low levels. Chill haze is allowable at cold temperatures.",
				"ibuMin" : "30",
				"ibuMax" : "42",
				"abvMin" : "4.5",
				"abvMax" : "5.6",
				"srmMin" : "6",
				"srmMax" : "14",
				"ogMin" : "1.044",
				"fgMin" : "1.008",
				"fgMax" : "1.014",
				"createDate" : "2012-03-21 20:06:45"
			},
			"brewery" : {
				"id" : "jwWiTH",
				"name" : "Yards Brewing Company",
				"description" : "In 1988, two cash-strapped collegiate wrestlers realized that they could sustain their thirst for quality beer without spending their modest savings at the local liquor store by brewing beer themselves. So began the friendship of Tom Kehoe and Jon Bovit.\r\n\r\nAs they made their way through college they continued to experiment with homebrewing and formulating new recipes. Proud of their product, they were eager to share it with friends. An instant favorite, it wasn't long until they realized their modest homebrewing operation wasn't going to be enough to satisfy the growing demand.\r\n\r\nDuring the early 1990s, many breweries opened, and craft brewing started to gain popularity. Working in a small English-style brewery in Western Maryland, Tom Kehoe and Jon Bovit decided to take matters into their own hands, and in 1994, they founded Yards Brewing Company.",
				"website" : "http://www.yardsbrewing.com/",
				"established" : "1994",
				"isOrganic" : "N",
				"images" : {
					"icon" : "https://s3.amazonaws.com/brewerydbapi/brewery/jwWiTH/upload_pXUGPy-icon.png",
					"medium" : "https://s3.amazonaws.com/brewerydbapi/brewery/jwWiTH/upload_pXUGPy-medium.png",
					"large" : "https://s3.amazonaws.com/brewerydbapi/brewery/jwWiTH/upload_pXUGPy-large.png"
				},
				"status" : "verified",
				"statusDisplay" : "Verified",
				"createDate" : "2012-01-03 02:42:13",
				"updateDate" : "2012-10-22 13:18:06"
			},
			"type" : "beer"
		},
		{
			"id" : "wfsyxi",
			"name" : "Hoegaarden",
			"description" : "Hoegaarden is the authentic Belgian wheat or white beer. It has a unique and extremely complex brewing process whereby the brand is first top fermented and then is refermented within the bottle - ending up in a unique cloudy-white appearance. The brand's unique appearance is mirrored by its one-of-a-kind taste - sweet and sour beer with a little bitterness, slightly spicy, with a strong touch of coriander and a hint of orange, perfect for warm summer days, instead of other refreshing beverages. Refreshing, a little quirky, and decidedly different - naturally.",
			"abv" : "4.9",
			"styleId" : 112,
			"isOrganic" : "N",
			"labels" : {
				"icon" : "https://s3.amazonaws.com/brewerydbapi/beer/wfsyxi/upload_GLVIYp-icon.png",
				"medium" : "https://s3.amazonaws.com/brewerydbapi/beer/wfsyxi/upload_GLVIYp-medium.png",
				"large" : "https://s3.amazonaws.com/brewerydbapi/beer/wfsyxi/upload_GLVIYp-large.png"
			},
			"status" : "verified",
			"statusDisplay" : "Verified",
			"createDate" : "2012-01-03 02:43:23",
			"updateDate" : "2013-07-24 12:00:20",
			"style" : {
				"id" : 112,
				"categoryId" : 11,
				"category" : {
					"id" : 11,
					"name" : "Hybrid/mixed Beer",
					"createDate" : "2012-03-21 20:06:46"
				},
				"name" : "Light American Wheat Ale or Lager with Yeast",
				"description" : "This beer can be made using either ale or lager yeast. It can be brewed with 30 to 75 percent wheat malt, and hop rates may be low to medium. Hop characters may be light to moderate in bitterness, flavor and aroma. Fruity-estery aroma and flavor are typical but at low levels however, phenolic, clove-like characteristics should not be perceived. Color is usually straw to light amber, and the body should be light to medium in character. Diacetyl should not be perceived. Because this style is served with yeast the character should portray a full yeasty mouthfeel and appear hazy to very cloudy. Chill haze is also acceptable. Yeast flavor and aroma should be low to medium but not overpowering the balance and character of malt and hops. These beers are typically served with the yeast in the bottle, and are cloudy when served.",
				"ibuMin" : "10",
				"ibuMax" : "35",
				"abvMin" : "3.5",
				"abvMax" : "5.5",
				"srmMin" : "4",
				"srmMax" : "10",
				"ogMin" : "1.036",
				"fgMin" : "1.006",
				"fgMax" : "1.018",
				"createDate" : "2012-03-21 20:06:46"
			},
			"brewery" : {
				"id" : "e4GHxW",
				"name" : "Brouwerij van Hoegaarden",
				"website" : "http://www.hoegaarden.com/",
				"isOrganic" : "N",
				"status" : "verified",
				"statusDisplay" : "Verified",
				"createDate" : "2012-01-03 02:41:49",
				"updateDate" : "2012-08-12 23:23:15"
			},
			"type" : "beer"
		},
		{
			"id" : "VNqOKH",
			"name" : "Hell or High Watermelon",
			"description" : "Like Lady Liberty, we stand for independence and perseverance. In the pursuit of innovative beer, there is no obstacle too great. No journey too long. No fruit too gigantic. This American wheat beer is brewed with real watermelon, for a flavor that's surprisingly crisp, dry and refreshing—summer in a can.\r\n\r\nHell or High Watermelon Wheat is our summer seasonal beer available from April through September in six pack cans and on draft. We start by brewing a classic American wheat beer, which undergoes a traditional secondary fermentation using fresh watermelon. A straw-colored, refreshing beer with a kiss of watermelon aroma and flavor.",
			"abv" : "4.9",
			"ibu" : "17",
			"glasswareId" : 5,
			"availableId" : 4,
			"styleId" : 114,
			"isOrganic" : "N",
			"labels" : {
				"icon" : "https://s3.amazonaws.com/brewerydbapi/beer/VNqOKH/upload_7bReFK-icon.png",
				"medium" : "https://s3.amazonaws.com/brewerydbapi/beer/VNqOKH/upload_7bReFK-medium.png",
				"large" : "https://s3.amazonaws.com/brewerydbapi/beer/VNqOKH/upload_7bReFK-large.png"
			},
			"status" : "verified",
			"statusDisplay" : "Verified",
			"createDate" : "2012-01-03 02:43:22",
			"updateDate" : "2013-07-24 12:00:22",
			"glass" : {
				"id" : 5,
				"name" : "Pint",
				"createDate" : "2012-01-03 02:41:33"
			},
			"available" : {
				"id" : 4,
				"name" : "Seasonal",
				"description" : "Available at the same time of year, every year."
			},
			"style" : {
				"id" : 114,
				"categoryId" : 11,
				"category" : {
					"id" : 11,
					"name" : "Hybrid/mixed Beer",
					"createDate" : "2012-03-21 20:06:46"
				},
				"name" : "Fruit Wheat Ale or Lager with or without Yeast",
				"description" : "This beer can be made using either ale or lager yeast. It can be brewed with 30 to 75 percent malted wheat. Fruit or fruit extracts contribute flavor and/or aroma. Perceived fruit qualities should be authentic and replicate true fruit complexity as much as possible. Color should reflect a degree of fruit's color. Hop rates may be low to medium. Hop characters may be light to moderate in bitterness, flavor and aroma. Fruity-estery aroma and flavor from yeast can be typical but at low levels; however, phenolic, clovelike characteristics should not be perceived. Body should be light to medium in character. Diacetyl should not be perceived. When this style is served with yeast the character should portray a full yeasty mouthfeel and appear hazy to very cloudy. Chill haze is also acceptable. Yeast flavor and aroma should be low to medium but not overpowering the balance and character of malt and hops. Brewer may indicate on the bottle whether the yeast should be intentionally roused or if they prefer that the entry be poured as quietly as possible.",
				"ibuMin" : "10",
				"ibuMax" : "35",
				"abvMin" : "3.8",
				"abvMax" : "5",
				"srmMin" : "2",
				"srmMax" : "10",
				"ogMin" : "1.036",
				"fgMin" : "1.004",
				"fgMax" : "1.016",
				"createDate" : "2012-03-21 20:06:46"
			},
			"brewery" : {
				"id" : "EdRcIs",
				"name" : "21st Amendment Brewery",
				"description" : "The 21st Amendment Brewery offers a variety of award winning house made brews and American grilled cuisine in a comfortable loft like setting. Join us before and after Giants baseball games in our outdoor beer garden. A great location for functions and parties in our semi-private Brewers Loft. See you soon at the 21A!",
				"website" : "http://www.21st-amendment.com/",
				"established" : "2000",
				"isOrganic" : "N",
				"images" : {
					"icon" : "https://s3.amazonaws.com/brewerydbapi/brewery/EdRcIs/upload_YmgSv3-icon.png",
					"medium" : "https://s3.amazonaws.com/brewerydbapi/brewery/EdRcIs/upload_YmgSv3-medium.png",
					"large" : "https://s3.amazonaws.com/brewerydbapi/brewery/EdRcIs/upload_YmgSv3-large.png"
				},
				"status" : "verified",
				"statusDisplay" : "Verified",
				"createDate" : "2012-01-03 02:41:43",
				"updateDate" : "2012-10-22 17:12:59"
			},
			"type" : "beer"
		},
		{
			"id" : "Q8hjek",
			"name" : "Allagash White",
			"description" : "Our interpretation of a traditional Belgian wheat beer, Allagash White is unique and truly refreshing. Brewed with a generous portion of wheat and our own special blend of spices, this beer is light and slightly cloudy in appearance, with a spicy aroma. Overall, it is a beer that is very drinkable and smooth any time of the year.\r\n\r\nRecommended Serving Temp: 34°F to 50°F\r\n\r\nAwards:\r\n    Gold, World Beer Cup 2010\r\n    Bronze, GABF 2010\r\n    Gold, GABF 2005\r\n    Silver, World Beer Cup 2004\r\n    Gold, GABF 2002\r\n    Bronze, World Beer Cup 2002\r\n    Gold, World Beer Cup 1998",
			"abv" : "5",
			"glasswareId" : 5,
			"availableId" : 1,
			"styleId" : 61,
			"isOrganic" : "N",
			"labels" : {
				"icon" : "https://s3.amazonaws.com/brewerydbapi/beer/Q8hjek/upload_Tv3050-icon.png",
				"medium" : "https://s3.amazonaws.com/brewerydbapi/beer/Q8hjek/upload_Tv3050-medium.png",
				"large" : "https://s3.amazonaws.com/brewerydbapi/beer/Q8hjek/upload_Tv3050-large.png"
			},
			"status" : "verified",
			"statusDisplay" : "Verified",
			"createDate" : "2012-01-03 02:42:40",
			"updateDate" : "2012-08-29 15:53:20",
			"glass" : {
				"id" : 5,
				"name" : "Pint",
				"createDate" : "2012-01-03 02:41:33"
			},
			"available" : {
				"id" : 1,
				"name" : "Year Round",
				"description" : "Available year round as a staple beer."
			},
			"style" : {
				"id" : 61,
				"categoryId" : 5,
				"category" : {
					"id" : 5,
					"name" : "Belgian And French Origin Ales",
					"createDate" : "2012-03-21 20:06:46"
				},
				"name" : "Belgian-Style Blonde Ale",
				"description" : "Belgian-style blond ales are characterized by low yet evident hop bitterness, flavor, and sometimes aroma. Light to medium body and low malt aroma with a sweet, spiced and a low to medium fruity-ester character orchestrated in flavor and aroma. Sugar may be used to lighten perceived body. They are blonde to golden in color. Noble-type hops are commonly used. Low levels of phenolic spiciness from yeast byproducts may be perceived. Diacetyl should not be perceived. Acidic character should not be present. Chill haze is allowable at cold temperatures.",
				"ibuMin" : "15",
				"ibuMax" : "30",
				"abvMin" : "6",
				"abvMax" : "7.8",
				"srmMin" : "4",
				"srmMax" : "7",
				"ogMin" : "1.054",
				"fgMin" : "1.008",
				"fgMax" : "1.014",
				"createDate" : "2012-03-21 20:06:46"
			},
			"brewery" : {
				"id" : "pdLPeS",
				"name" : "Allagash Brewing Company",
				"description" : "Allagash Brewing Company sold its first batch of beer in the summer of 1995. The Allagash story, however, has roots that go much further back then the ten years the Portland, Maine brewery has been in operation. The roots go into the early 1990?s when founder Rob Tod saw something missing in the American beer market. They are interwoven in the craft brewing movement that has allowed the creativity of brewers to flourish over the last twenty years, and those same roots have ties that go back centuries-to the monasteries of Belgium, whose own ancient brewing methods are now practiced today by the brewers of Allagash. Allagash began as a one-man operation, with Tod assuming all brewing duties in a small space located in a building on the outskirts of the maritime city of Portland. Tod had worked in brewery settings before and recognized a void within the craft brewing movement. While both German and British styles had become prevalent throughout the U.S., the ever-creative Belgian-styles were very difficult to find. Through his travels, Tod had sampled many of these unique beers and felt that the flavors and traditions of this European nation needed to be shared with the American drinking public. He designed a small 15-barrel brewhouse specifically to embrace the Belgian tradition of beer making, gathered the finest array of authentic raw materials and began his quest towards the production of traditional Belgian style ales.",
				"website" : "http://www.allagash.com/",
				"established" : "1995",
				"isOrganic" : "N",
				"images" : {
					"icon" : "https://s3.amazonaws.com/brewerydbapi/brewery/pdLPeS/upload_0Ut2Nj-icon.png",
					"medium" : "https://s3.amazonaws.com/brewerydbapi/brewery/pdLPeS/upload_0Ut2Nj-medium.png",
					"large" : "https://s3.amazonaws.com/brewerydbapi/brewery/pdLPeS/upload_0Ut2Nj-large.png"
				},
				"status" : "verified",
				"statusDisplay" : "Verified",
				"createDate" : "2012-01-03 02:41:44",
				"updateDate" : "2013-05-06 21:21:05"
			},
			"type" : "beer"
		},
		{
			"id" : "WCe928",
			"name" : "Crisp Apple",
			"description" : "This crisp and refreshing cider offers sweet apple notes upfront with a subtle dryness at the finish for a balanced cider taste. The addition of Fuji apples adds a layer of complexity and brings out a fresh apple aroma and slightly sweet, ripe apple flavor.",
			"abv" : "5",
			"availableId" : 1,
			"styleId" : 155,
			"isOrganic" : "N",
			"status" : "verified",
			"statusDisplay" : "Verified",
			"createDate" : "2012-07-27 13:53:25",
			"updateDate" : "2013-09-04 12:07:02",
			"available" : {
				"id" : 1,
				"name" : "Year Round",
				"description" : "Available year round as a staple beer."
			},
			"style" : {
				"id" : 155,
				"categoryId" : 12,
				"category" : {
					"id" : 12,
					"name" : "Mead, Cider, & Perry",
					"createDate" : "2012-03-21 20:06:46"
				},
				"name" : "Fruit Cider",
				"description" : "Like a dry wine with complex flavors. The apple character must marry with the added fruit so that neither dominates the other.",
				"abvMin" : "5",
				"abvMax" : "9",
				"ogMin" : "1.045",
				"ogMax" : "1.07",
				"fgMin" : "0.995",
				"fgMax" : "1.01",
				"createDate" : "2012-03-21 20:06:46"
			},
			"brewery" : {
				"id" : "tYf3W8",
				"name" : "Angry Orchard",
				"description" : "Once upon a time cider was the drink of choice. We've been making ciders for decades... now we want to share them with you. Branch out and experience our Angry Orchard.",
				"website" : "http://www.angryorchard.com/",
				"established" : "2011",
				"isOrganic" : "N",
				"images" : {
					"icon" : "https://s3.amazonaws.com/brewerydbapi/brewery/tYf3W8/upload_Rmr28M-icon.png",
					"medium" : "https://s3.amazonaws.com/brewerydbapi/brewery/tYf3W8/upload_Rmr28M-medium.png",
					"large" : "https://s3.amazonaws.com/brewerydbapi/brewery/tYf3W8/upload_Rmr28M-large.png"
				},
				"status" : "verified",
				"statusDisplay" : "Verified",
				"createDate" : "2012-07-25 14:46:56",
				"updateDate" : "2012-07-27 12:02:55"
			},
			"type" : "beer"
		},
		{
			"id" : "K2qBGW",
			"name" : "Guinness Extra Stout",
			"description" : "Guinness Extra Stout is steeped in heritage - a whole costume drama in a bottle. It",
			"abv" : "5",
			"glasswareId" : 5,
			"availableId" : 1,
			"styleId" : 42,
			"isOrganic" : "N",
			"labels" : {
				"icon" : "https://s3.amazonaws.com/brewerydbapi/beer/K2qBGW/upload_2sKeq0-icon.png",
				"medium" : "https://s3.amazonaws.com/brewerydbapi/beer/K2qBGW/upload_2sKeq0-medium.png",
				"large" : "https://s3.amazonaws.com/brewerydbapi/beer/K2qBGW/upload_2sKeq0-large.png"
			},
			"status" : "verified",
			"statusDisplay" : "Verified",
			"createDate" : "2012-01-03 02:43:19",
			"updateDate" : "2012-08-27 19:48:48",
			"glass" : {
				"id" : 5,
				"name" : "Pint",
				"createDate" : "2012-01-03 02:41:33"
			},
			"available" : {
				"id" : 1,
				"name" : "Year Round",
				"description" : "Available year round as a staple beer."
			},
			"style" : {
				"id" : 42,
				"categoryId" : 3,
				"category" : {
					"id" : 3,
					"name" : "North American Origin Ales",
					"createDate" : "2012-03-21 20:06:45"
				},
				"name" : "American-Style Stout",
				"description" : "Initial low to medium malt sweetness with a degree of caramel, chocolate and/or roasted coffee flavor with a distinctive dryroasted bitterness in the finish. Coffee-like roasted barley and roasted malt aromas are prominent. Some slight roasted malt acidity is permissible and a medium- to full-bodied mouthfeel is appropriate. Hop bitterness may be moderate to high. Hop aroma and flavor is moderate to high, often with American citrus-type and/or resiny hop character. The perception of fruity esters is low. Roasted malt/barley astringency may be low but not excessive. Diacetyl (butterscotch) should be negligible or not perceived. Head retention is excellent.",
				"ibuMin" : "35",
				"ibuMax" : "60",
				"abvMin" : "5.7",
				"abvMax" : "8.8",
				"srmMin" : "40",
				"srmMax" : "40",
				"ogMin" : "1.05",
				"fgMin" : "1.01",
				"fgMax" : "1.022",
				"createDate" : "2012-03-21 20:06:46"
			},
			"brewery" : {
				"id" : "HaPdSL",
				"name" : "Guinness",
				"description" : "St. James's Gate Brewery (Irish: Grúdlann Gheata Shan Séamuis) is a brewery founded in 1759 in Dublin, Ireland by Arthur Guinness. The company is now a part of Diageo, a company formed via the merger of Guinness  and Grand Metropolitan in 1997. The main product produced at the brewery is Guinness Draft.\r\n\r\nLeased for 9,000 years in 1759 by Arthur Guinness at £45 per year, St. James's Gate has been the home of Guinness ever since. It became the largest brewery in Ireland in 1838, and was the largest in the world in 1914, covering 64 acres. Although no longer the largest brewery in the world, it is still the largest brewer of stout in the world. During the 19th and early 20th centuries, the brewery owned most of the buildings in the surrounding area, including many streets of housing for brewery employees, and offices associated with the brewery. The brewery also made all of its own power using its own power plant.\r\n\r\nThere is an attached exhibition on the 250-year-old history of Guinness, called the Guinness Storehouse.",
				"website" : "http://www.guinness.com/",
				"established" : "1759",
				"isOrganic" : "N",
				"images" : {
					"icon" : "https://s3.amazonaws.com/brewerydbapi/brewery/HaPdSL/upload_5ar2S5-icon.png",
					"medium" : "https://s3.amazonaws.com/brewerydbapi/brewery/HaPdSL/upload_5ar2S5-medium.png",
					"large" : "https://s3.amazonaws.com/brewerydbapi/brewery/HaPdSL/upload_5ar2S5-large.png"
				},
				"status" : "verified",
				"statusDisplay" : "Verified",
				"createDate" : "2012-01-03 02:41:56",
				"updateDate" : "2012-03-21 19:06:03"
			},
			"type" : "beer"
		},
		{
			"id" : "O3AeVj",
			"name" : "Oktoberfest",
			"description" : "The barley malts in our traditional Oktoberfest provide a rich, hearty character and deep amber hue. Aromatic hops provide a well-balanced, smooth and drinkable finish.",
			"abv" : "5.1",
			"ibu" : "20",
			"glasswareId" : 5,
			"availableId" : 4,
			"styleId" : 81,
			"isOrganic" : "N",
			"labels" : {
				"icon" : "https://s3.amazonaws.com/brewerydbapi/beer/O3AeVj/upload_fpwNYT-icon.png",
				"medium" : "https://s3.amazonaws.com/brewerydbapi/beer/O3AeVj/upload_fpwNYT-medium.png",
				"large" : "https://s3.amazonaws.com/brewerydbapi/beer/O3AeVj/upload_fpwNYT-large.png"
			},
			"status" : "verified",
			"statusDisplay" : "Verified",
			"foodPairings" : "It's no surprise that our full-bodied, traditionally brewed Oktoberfest is the perfect complement to German favorites like brats, sauerbraten, knackwurst and spaetzles.",
			"createDate" : "2012-01-03 02:43:49",
			"updateDate" : "2012-08-29 19:27:37",
			"glass" : {
				"id" : 5,
				"name" : "Pint",
				"createDate" : "2012-01-03 02:41:33"
			},
			"available" : {
				"id" : 4,
				"name" : "Seasonal",
				"description" : "Available at the same time of year, every year."
			},
			"style" : {
				"id" : 81,
				"categoryId" : 7,
				"category" : {
					"id" : 7,
					"name" : "European-germanic Lager",
					"createDate" : "2012-03-21 20:06:46"
				},
				"name" : "German-Style Märzen",
				"description" : "Märzens are characterized by a medium body and broad range of color. They can range from golden to reddish orange. Sweet maltiness should dominate slightly over a clean hop bitterness. Malt character should be light-toasted rather than strongly caramel (though a low level of light caramel character is acceptable). Bread or biscuit-like malt character is acceptable in aroma and flavor. Hop aroma and flavor should be low but notable. Ale-like fruity esters should not be perceived. Diacetyl and chill haze should not be perceived.",
				"ibuMin" : "18",
				"ibuMax" : "25",
				"abvMin" : "5.3",
				"abvMax" : "5.9",
				"srmMin" : "4",
				"srmMax" : "15",
				"ogMin" : "1.05",
				"fgMin" : "1.012",
				"fgMax" : "1.02",
				"createDate" : "2012-03-21 20:06:46"
			},
			"brewery" : {
				"id" : "ZDghkK",
				"name" : "Jacob Leinenkugel Brewing Company",
				"description" : "Leinenkugel’s. The brand born in Wisconsin’s Northwoods 143 years ago, shares a powerful story of adventure, family and brewing heritage. A story of fifth generation craft brewers. And a portfolio of 11 distinctive, flavorful beers. No other brewer more passionately shares its family history or connects with its fans like Leinie’s. \r\n\r\nThe Jacob Leinenkugel Brewing Company produced its first beer in 1867 for the thirsty lumberjacks inhabiting Wisconsin’s Northwoods. Based in Chippewa Falls, Wisconsin, the brand has continued in the rich European tradition of brewing crisp, refreshing, and delicious craft beers.",
				"website" : "http://www.leinie.com/",
				"established" : "1867",
				"isOrganic" : "N",
				"images" : {
					"icon" : "https://s3.amazonaws.com/brewerydbapi/brewery/ZDghkK/upload_VGaHZE-icon.png",
					"medium" : "https://s3.amazonaws.com/brewerydbapi/brewery/ZDghkK/upload_VGaHZE-medium.png",
					"large" : "https://s3.amazonaws.com/brewerydbapi/brewery/ZDghkK/upload_VGaHZE-large.png"
				},
				"status" : "verified",
				"statusDisplay" : "Verified",
				"createDate" : "2012-01-03 02:41:58",
				"updateDate" : "2012-06-14 12:08:37"
			},
			"type" : "beer"
		},
		{
			"id" : "Jc7iGI",
			"name" : "Stella Artois",
			"description" : "Stella Artois was first brewed as a Christmas beer in leuven. It was named Stella from the star of Christmas, and Artois after Sebastian Artois, founder of the brewery. It's brewed to perfection using the original Stella Artois yeast and the celebrated Saaz hops. It's the optimum premium lager, with it's full flavour and clean crisp taste.",
			"abv" : "5.2",
			"glasswareId" : 5,
			"availableId" : 1,
			"styleId" : 97,
			"isOrganic" : "N",
			"labels" : {
				"icon" : "https://s3.amazonaws.com/brewerydbapi/beer/Jc7iGI/upload_UEkGnc-icon.png",
				"medium" : "https://s3.amazonaws.com/brewerydbapi/beer/Jc7iGI/upload_UEkGnc-medium.png",
				"large" : "https://s3.amazonaws.com/brewerydbapi/beer/Jc7iGI/upload_UEkGnc-large.png"
			},
			"status" : "verified",
			"statusDisplay" : "Verified",
			"createDate" : "2012-01-03 02:44:17",
			"updateDate" : "2012-09-13 23:00:09",
			"glass" : {
				"id" : 5,
				"name" : "Pint",
				"createDate" : "2012-01-03 02:41:33"
			},
			"available" : {
				"id" : 1,
				"name" : "Year Round",
				"description" : "Available year round as a staple beer."
			},
			"style" : {
				"id" : 97,
				"categoryId" : 8,
				"category" : {
					"id" : 8,
					"name" : "North American Lager",
					"createDate" : "2012-03-21 20:06:46"
				},
				"name" : "American-Style Premium Lager",
				"description" : "This style has low malt (and adjunct) sweetness, is medium bodied, and should contain no or a low percentage (less than 25%) of adjuncts. Color may be light straw to golden. Alcohol content and bitterness may also be greater. Hop aroma and flavor is low or negligible. Light fruity esters are acceptable. Chill haze and diacetyl should be absent. Note: Some beers marketed as \"premium\" (based on price) may not fit this definition.",
				"ibuMin" : "6",
				"ibuMax" : "15",
				"abvMin" : "4.3",
				"abvMax" : "5",
				"srmMin" : "2",
				"srmMax" : "6",
				"ogMin" : "1.044",
				"fgMin" : "1.01",
				"fgMax" : "1.014",
				"createDate" : "2012-03-21 20:06:46"
			},
			"brewery" : {
				"id" : "mIWMKP",
				"name" : "Brouwerij Artois",
				"isOrganic" : "N",
				"status" : "verified",
				"statusDisplay" : "Verified",
				"createDate" : "2012-01-03 02:41:48",
				"updateDate" : "2012-08-28 12:22:59"
			},
			"type" : "beer"
		}
	]
}